<?php
    require_once "header.php";
?>


<section class="sm top">
  <h2>תספורת חתולים</h2>
  <h3>( אפשרות להרדמה בנוכחות רופא ווטרינר )</h3>
  <hr>
  <div class="heb right"> 
    <p>סלון הבוטיק שלנו מספק שירותי תספורת וטיפוח לחתולים. לעתים קרובות, חתולים ארוכי שיער אינם מצליחים לטפל בקביעות בשיערם, מסיבה זו הוא הולך לאיבוד במחצלות המפריעות לחיית המחמד שלך. הרם את העור, המחצלות עצמן מתחילות להריח לא נעים ומגרדות. קשה מאוד מאוד לנקות שטיחים וריהוט מצמרם. במקרים אלה אנו ממליצים לחתוך ולסרק את חיית המחמד שלך. זה יקל מאוד על הטיפול בפרווה שלו. תספורת לחתולים מתבצעת ללא הרדמה. התהליך כולל גם זמירה של הטפרים וניקוי אוזני חיית המחמד שלך. ניתן לגוון תספורת רגילה עם דוגמאות יצירתיות, וכדי שהחתול האהוב שלך לא יקפא, בבוטיק שלנו תוכלו לבחור בגדים יפים ונוחים עבורו!</p>
  </div>
</section>

<?php
    require_once "services.php";
    require_once "contacts.php";
    require_once "footer.php";
?>