<?php
    require_once "header.php";
?>

<

<section class="sm top">
  <h2>דילול פרווה</h2>
  <hr>
  <div class="heb right"> 
    <p>טיפוח קבוע בפרוות של הכלב שלך מספק לא רק את המשיכה האסתטית של חיית המחמד שלך, אלא גם צורך היגייני. טיפוח מקצועי של כלבים הוא תספורת קלאסית, זמירה (משיכת שיער מת מגזעים מסוימים), סירוק, טיפוח עור ונהלי היגיינה אחרים. טיפוח קבוע בסלון שלנו לכלבים יאפשר לך לשמור על בריאות עור חיית המחמד שלך, להפוך את פרוה לנקיה, מבריקה ורכה, וכן לאפשר לזהות חריגות בריאות בזמן.</p>
  </div>
</section>

<?php
    require_once "services.php";
    require_once "contacts.php";
    require_once "footer.php";
?>