<?php
    require_once "header.php";
?>


<section class="sm top">
  <h2>מקלחת</h2>
  <hr>
  <div class="heb right"> 
      <p>הסלון שלנו מספק שירותי שטיפת, ייבוש וטיפוח כלבים מגזעים שונים במחירים נוחים. אולי זה נראה שרחיצת הכלב שלך היא משימה פשוטה מאוד. אך מגדלי כלבים מנוסים, או מגדלי בעלי חיים המשתתפים בתערוכות, יודעים כמה חשוב לשטוף נכון את חיות המחמד שלהם.</p>
      <p>כדי לספק לכלב מראה מטופח ובריאות העור, יש צורך לבחור נכון, בהתאם לגזע, למאפייני הפרוה ולסגנון החיים, את: </p>
      <ul>
        <li>תדירות השטיפה</li>
        <li>קוסמטיקה</li>
        <li>כלים ושיטות לייבוש ועיצוב צמר</li>
      </ul>
      <p>בתהליך השטיפה נשללת האפשרות של מים וחומרי ניקוי להיכנס לעיניו ולאוזניו של הכלב, אשר מטופלים בנפרד בקרמים מיוחדים. על מנת לייבש את הצמר, המטפחים שלנו משתמשים במייבשי שיער עם אפקט אנטי-סטטי עדין, הצמדות שונות ומצבי נשיפה. בעזרתם בעלי חיים מתייבשים במהירות וללא רעשים, מה שמפחית את החרדה שלהם.</p>
      <p>מומלץ לבצע מקלחת לכלבים מפעם בשבוע (עבור יורקי, כלבי מלטה, ציצים סיניים) ועד פעם בחודש (עבור פוקס טריירי, ניופאונדלנד וכו '). אם חיית המחמד הולכת ברחוב, אז תידרש "רחצה" תכופה יותר. וכמובן שלא תוכלו להסתדר ללא מקלחת לפני התערוכה.</p>
  </div>
</section>


<?php
    require_once "services.php";
    require_once "contacts.php";
    require_once "footer.php";
?>