<?php
    require_once "header.php";
?>


<section class="sm top">
  <h2>ניקוי אוזניים</h2>
  <hr>
  <div class="heb right"> 
    <p>רק על ידי ביצוע כל הליכי ההיגיינה הנדרשים, תוכל למנוע התפתחות של מחלות אוזניים שונות, דלקת אוזניים, דלקת כבד, זיהומים פטרייתיים וכו '. התפתחות חיידקים לא רצויים הגורמים לתהליך דלקתי בתעלת האוזן. כדי להסיר שיער מהאוזניים, אנו משתמשים באבקה מקצועית, הממיסה שיער באוזניים בכל צפיפות, מקלה על כאבים ומאפשרת לך לסלק את הבעיה בקלות. לאחר מכן אנו מבצעים ניקוי היגייני של האפרכסת באמצעות חומרים אנטיבקטריאליים וטרינריים.</p>
    <p>ההליך הסופי לניקוי האוזניים הוא הטיפול באפרכסת במזור מרגיע.</p>
    <p>כל בעל מקצוע צריך לשים לב משמעותית לניקוי אוזניים. אנו מבצעים הליך זה בכל תספורת. זה לא רק יוצר מראה אסתטי, אלא גם תורם לבריאותו ושלוותו של בעל החיים.</p>
  </div>
</section>


<?php
    require_once "services.php";
    require_once "contacts.php";
    require_once "footer.php";
?>