<?php
    require_once "header.php";
?>

<section class="sm top">
  <h2>סירוק ופתיחת קשרים</h2>
  <hr>
  <div class="heb right"> 
    <p>טיפוח קבוע של פרוות הכלב שלך על ידי גזירה והברשה יעזור לשמור על חיית המחמד שלך במצב נקי מבחינה היגיינית. על ידי הסרת לכלוך, טיפול בפרוה בשמנים טבעיים, סריקת שיער נשיר ישן, ניתן למנוע הסתבכות בזמן ולשמור על עור החיה נקי עם סיכון נמוך לגירוי. בין היתר, צחצוח קבוע של כלבים מבטל במקרים רבים את הצורך ברחצה, המזיק לבעלי החיים, ומאפשר גם לזהות עלייה באוכלוסיות הפשפשים בזמן.</p>
    <p>אין להזניח את התהליך הזה, מכיוון שכפי שצוין, סירוק, ברוב המכריע של המקרים, יכול להחליף את הרחצה, מה שמשפיע לרעה על בריאות העור והפרווה של החיה.</p>
    <p>למרות שנשירה היא תהליך נורמלי בכל הכלבים, כמות השיער המת ותדירות הנשירה משתנות בהתאם לבריאות, לגזע ולעונה. אצל בעלי חיים רבים הפרוה מתעבה במהלך החורף ואז נעשה עניה יותר באביב, כאשר כלבים שנמצאים תמיד בבית נוטים להיות בעלי תנודות פחות בצפיפות הפרוה ונוטים להישפך באופן אחיד לאורך כל השנה. אם פתאום תהליך הנשירה הפך פעיל יותר, הפרוה הפך לדלילה יותר, נושרת בגזרים בחלק מהמקומות, יש צורך לפנות למרפאה וטרינרית כדי למנות מחלות שעלולות להדביק גם בני אדם.</p>
  </div>
</section>

<?php
    require_once "services.php";
    require_once "contacts.php";
    require_once "footer.php";
?>